docs/2021-05.html
<?xml version="1.0" encoding="utf-8"?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
"http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="en" xml:lang="en">
<head>
<!-- 2021-06-27 Sun 18:44 -->
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<meta name="viewport" content="width=device-width, initial-scale=1" />
<title>朝顔</title>
<meta name="generator" content="Org Mode" />
<link rel="stylesheet" type="text/css" href="static/rethink.css" />
<div style="display:none;">\(\newcommand{\st}{\operatorname{s.t.}\nolimits}
\newcommand{\minimize}{\operatorname{minimize}\nolimits}
\newcommand{\abs}{\operatorname{abs}\nolimits}
\newcommand{\sgn}{\operatorname{sgn}\nolimits}
\newcommand{\sign}{\operatorname{sign}\nolimits}
\newcommand{\diag}{\operatorname{diag}\nolimits}
\newcommand{\tr}{\operatorname{tr}\nolimits}
\newcommand{\var}{\operatorname{Var}\nolimits}
\newcommand{\ML}{\operatorname{ML}\nolimits}
\newcommand{\MAP}{\operatorname{MAP}\nolimits}
\newcommand{\KL}{\operatorname{KL}\nolimits}
\newcommand{\Dir}{\operatorname{Dir}\nolimits}
\newcommand{\diff}{\operatorname{d}\nolimits}
\newcommand{\argmin}{\operatornamewithlimits{arg\,min}}
\newcommand{\argmax}{\operatornamewithlimits{arg\,max}}
\newcommand{\mean}[1]{\overline{#1}}
\newcommand{\conj}[1]{\overline{#1}}
\newcommand{\setcomplement}[1]{{#1}^\complement}\)</div>
</head>
<body>
<div id="content" class="content">
<h1 class="title">朝顔
<br />
<span class="subtitle">我在．</span>
</h1>

<div id="outline-container-orgb7e66bf" class="outline-2">
<h2 id="orgb7e66bf">Sunshine</h2>
<div class="outline-text-2" id="text-orgb7e66bf">
<p>
<a href="2021-03.html">2021.03</a> <a href="2021-02.html">2021.02</a> <a href="2021-01.html">2021.01</a> <a href="2020-12.html">2020.12</a> <a href="2020-11.html">2020.11</a> <a href="2020-10.html">2020.10</a> <a href="2020-09.html">2020.09</a> <a href="2020-08.html">2020.08</a> <a href="2020-07.html">2020.07</a> <a href="2020-06.html">2020.06</a> <a href="2020-05.html">2020.05</a> <a href="2020-04.html">2020.04</a> <a href="2020-03.html">2020.03</a> <a href="2020-02.html">2020.02</a> <a href="2020-01.html">2020.01</a> <a href="all.html">all</a>
</p>
</div>
</div>

<div id="outline-container-org6a27d4e" class="outline-2">
<h2 id="org6a27d4e"><span class="timestamp-wrapper"><span class="timestamp">06/27/21 Sun</span></span></h2>
<div class="outline-text-2" id="text-org6a27d4e">
<p>
每次看到你看见好吃的就两眼放光的样子，就觉得好可爱，只是扭身子，怕且我是怎么也学不会．虽然焖饭做得有点稀，不过还是我们一起做出来的，而且还是早上起来你就说要做我吃的．所以千万不要觉得不好吃，光是诚意就爆分．不过我没吃过焖饭，口感还是比较清新脱俗的！这个煲做出来的饭，都很有糯米的感觉．ありがとうね．
</p>
</div>
</div>

<div id="outline-container-org62b26d8" class="outline-2">
<h2 id="org62b26d8"><span class="timestamp-wrapper"><span class="timestamp">06/26/21 Sat</span></span></h2>
<div class="outline-text-2" id="text-org62b26d8">
<p>
每次我打开相册，就能看到那天在星巴克拍的大头照，还有骑单车的照片．
</p>

<p>
只想懒着你，尽管天天赖床可能会让你觉得我又是个不思进取的赖床大懒虫．对，你在旁边的时候，丝毫没有像过去一个月每天6点多准备出去买菜一样的斗志．因为只想赖着你．搞到你复习不到了，不好意思．还不按时吃饭，惹你生气．虽然我是想和你也有一起煲剧的“日常”（当然不止这）．偷偷告诉你一件事，其实我这辈子在这个月以前，从没蒸过排骨，也没煮过鸡汤．不知道为什么，就好想让你试一下，虽然也就那样子．
</p>

<p>
在刚认识你的时候，我就知道怎样的一种方式会比较适合我们去沟通和了解．至今我还依然那么认为．关键在于，还想．也许像之前说的，我还不是世界上最想了解你和你想让了解的人，但即使这些日子把我变成了话痨，我也还会一直说下去．尽管，还没有做到时时都能了解风情．一个人做到的事有很多，但也有只有两个人才能做的事．最终可能只是一个人“死去”，但这无法否定两个人一起存在的价值．而在“死去”以前，我认为和相信是有需要两个人一起迈出的步．虽然我这么bilibala，但不想让你对我随口说的或不随口说的而有压力，想你知道拒绝我的无厘头并知道：我有时真的只是无厘头提个要求，不必要“吃”下去．
</p>

<p>
复习，加油！
</p>
</div>
</div>

<div id="outline-container-org714ef86" class="outline-2">
<h2 id="org714ef86"><span class="timestamp-wrapper"><span class="timestamp">06/24/21 Thu</span></span></h2>
<div class="outline-text-2" id="text-org714ef86">
<p>
17个月．早上就知道16点地铁会通车．中间还在犹豫要不要偷偷走下去看看路障是不是都拆走了，不过还是没看，直接做饭，边吃边上班，然后下班定位打完上卡就滚．
</p>

<p>
这就一个多月了，一个多月没有见．不知道你是否还会有像那时的一点惊喜呢．略不的是，居然以为我说谎，我还在楼下站那么久了．
</p>
</div>
</div>

<div id="outline-container-org2b956c6" class="outline-2">
<h2 id="org2b956c6"><span class="timestamp-wrapper"><span class="timestamp">06/23/21 Wed</span></span></h2>
<div class="outline-text-2" id="text-org2b956c6">
<p>
很想找到办法能够减少你的焦虑．虽然我手里的不是雪里的炭，但是也敲不到门．
</p>

<p>
上知乎看了一下考前焦虑的问题，发现，虽然我也有类似的症状，但似乎我没有严重到可以对类似的描述感同身受．可能我的只叫紧张和害怕．然后看到别人的缓解方法，在我看来感觉和你说了，你也应该跟我一样的感受，就是毫无帮助，尽管我没有试过，而你可能试过．
</p>

<p>
我所想到的，就是先找能让信心最大化的事．它可能和考试无关，但是是与牙科相关，而且一定是能让你精神为之一振的事．
</p>
</div>
</div>

<div id="outline-container-org7fa2d7c" class="outline-2">
<h2 id="org7fa2d7c"><span class="timestamp-wrapper"><span class="timestamp">06/20/21 Sun</span></span></h2>
<div class="outline-text-2" id="text-org7fa2d7c">
<p>
下去倒垃圾的时候，无意想起上次你跟我说那个猥琐病人的事，因为走的是相同的路．原来已经是一个月以前的事．就是这样，时间，悄悄地在溜走．而我想时间，可以让我和我们做点什么．
</p>
</div>
</div>

<div id="outline-container-org3833765" class="outline-2">
<h2 id="org3833765"><span class="timestamp-wrapper"><span class="timestamp">06/18/21 Fri</span></span></h2>
<div class="outline-text-2" id="text-org3833765">
<p>
愿早日变回小太阳．
</p>
</div>
</div>

<div id="outline-container-org8d7f53f" class="outline-2">
<h2 id="org8d7f53f"><span class="timestamp-wrapper"><span class="timestamp">06/17/21 Thu</span></span></h2>
<div class="outline-text-2" id="text-org8d7f53f">
<p>
Danding，不过是不要随意去否定一切，把自己置身于无法翻身的地方．这个世界最后一个放弃你的，肯定是你自己．只要你还不放弃，你才有机会看清自己．认识和了解自己、自我成长的过程有时候很残酷，but sometimes it has to be.
</p>

<p>
到最后，是否要走下去，首先看你愿意不愿意，才是做不做得到．
</p>

<p>
加油！我知道你不再是蜗牛🐌~
</p>
</div>
</div>

<div id="outline-container-org2d2be03" class="outline-2">
<h2 id="org2d2be03"><span class="timestamp-wrapper"><span class="timestamp">06/16/21 Wed</span></span></h2>
<div class="outline-text-2" id="text-org2d2be03">
<p>
我空空的．你好好的．
</p>
</div>
</div>

<div id="outline-container-org6789666" class="outline-2">
<h2 id="org6789666"><span class="timestamp-wrapper"><span class="timestamp">06/14/21 Mon</span></span></h2>
<div class="outline-text-2" id="text-org6789666">
<p>
开心，所以笑．
</p>
</div>
</div>

<div id="outline-container-org8066416" class="outline-2">
<h2 id="org8066416"><span class="timestamp-wrapper"><span class="timestamp">06/13/21 Sun</span></span></h2>
<div class="outline-text-2" id="text-org8066416">
<p>
每当内心蠢蠢欲动的时候总会提醒自己，她要烦的事情已经很多了．于是自己选择了静静的回味过去的种种．尽管，心里知道也相信，现在本来也应该是这样．想和她谈谈心，锤锤肩，摸摸她的头，细诉着每天的酸甜苦辣咸，也不止每天的酸甜苦辣咸．现在我已经没办法再做些什么，但是知道她还在，只能默默地为她守护着，那时候我们共同创造的属于我们的世界，尽管它小，而脆弱．但它在．
</p>
</div>
</div>

<div id="outline-container-org9d42c84" class="outline-2">
<h2 id="org9d42c84"><span class="timestamp-wrapper"><span class="timestamp">06/12/21 Sat</span></span></h2>
<div class="outline-text-2" id="text-org9d42c84">
<p>
一刀劈下了鸡头，这辈子的第一刀．原来也没那么恐惧．在这么几秒里，想起了日本人吃饭前的「いただきます」．内心感觉对不起这只鸡，同时心存愧疚．
</p>

<p>
看到信息说“你今年应该回不来了吧”，便想起去年也没有回去．那天，我坐在天河城的椅子上，发着信息，心里在等着一个人，然后跟她说，你不要来．
</p>
</div>
</div>

<div id="outline-container-org2c1f67f" class="outline-2">
<h2 id="org2c1f67f"><span class="timestamp-wrapper"><span class="timestamp">06/11/21 Fri</span></span></h2>
<div class="outline-text-2" id="text-org2c1f67f">
<p>
隔离唯一的好处，可以有理有据合法地躲避工作．如果有一份热爱的工作，那应该离幸福近一点．我好像没什么兴趣爱好，时间，不用来工作似乎也有点可惜．如果可以，我也想一直在工作．只是，只有能让我发自内心想做的工作，我才会心甘情愿地独自战斗到深夜吧．
</p>
</div>
</div>

<div id="outline-container-org1fb84f2" class="outline-2">
<h2 id="org1fb84f2"><span class="timestamp-wrapper"><span class="timestamp">06/10/21 Thu</span></span></h2>
<div class="outline-text-2" id="text-org1fb84f2">
<p>
3个小时买菜，2个小时核酸，排队真的摧残身心．最烦的就是，一群大妈排来排去，走来走去，出出入入，满口粗言，队伍就是歪歪斜斜．我心肠比较恶毒，怎么不全都给我去滚蛋呢．聊两句滚个脸熟就过来插队，装模作样，仿佛没有人觉察一样．中国式大妈．只有在这个时候，才最渴求宁愿要孤独清静，都不要她们在喧嚣．
</p>
</div>
</div>

<div id="outline-container-orgb705815" class="outline-2">
<h2 id="orgb705815"><span class="timestamp-wrapper"><span class="timestamp">06/09/21 Wed</span></span></h2>
<div class="outline-text-2" id="text-orgb705815">
<p>
今天开始又热了起来．暴躁．排队核酸，排队买菜，洗米做饭吃饭洗碗，1点了．还没开始上班．相比没饭吃，这种日子对精神的折磨远远更大．时间越久，就越觉得自己就像每天自己傍晚下去倒的垃圾一样．再一想，我大概是你认识的一两个住在城中村里的人了吧．
</p>
</div>
</div>

<div id="outline-container-org06c9ba4" class="outline-2">
<h2 id="org06c9ba4"><span class="timestamp-wrapper"><span class="timestamp">06/08/21 Tue</span></span></h2>
<div class="outline-text-2" id="text-org06c9ba4">
<p>
的确，在这一方面我没担心过你．或许我没有办法对你的焦虑感同身受，毕竟在10多年前去腾讯实习面试的时候，那个早上在等候进去前，就默默地在厕所里拉了一次．这样无聊又无趣的一幕，现在还记得那么清晰，说明还是给我留下了点什么．所以，不能说风凉话．
</p>
</div>
</div>

<div id="outline-container-orgc5c66b2" class="outline-2">
<h2 id="orgc5c66b2"><span class="timestamp-wrapper"><span class="timestamp">06/07/21 Mon</span></span></h2>
<div class="outline-text-2" id="text-orgc5c66b2">
<p>
感觉高考已经不关我的事．事实上，也已经不关我的事．
</p>
</div>
</div>

<div id="outline-container-org2507088" class="outline-2">
<h2 id="org2507088"><span class="timestamp-wrapper"><span class="timestamp">06/04/21 Fri</span></span></h2>
<div class="outline-text-2" id="text-org2507088">
<p>
对普通人来说，没得做比担心做不到应该更加痛苦吧．
</p>
</div>
</div>

<div id="outline-container-org5131059" class="outline-2">
<h2 id="org5131059"><span class="timestamp-wrapper"><span class="timestamp">06/02/21 Wed</span></span></h2>
<div class="outline-text-2" id="text-org5131059">
<p>
今天和另一个沟通的时候，和对方说，我已经在隔离了，出不去．这种感觉，就像是命一样．人算怎会如天算呢．只是，算不过不知道斗不斗得过．或者说，该如何定义，怎样才算斗过了．
</p>
</div>
</div>

<div id="outline-container-orgf5430bb" class="outline-2">
<h2 id="orgf5430bb"><span class="timestamp-wrapper"><span class="timestamp">06/01/21 Tue</span></span></h2>
<div class="outline-text-2" id="text-orgf5430bb">
<p>
儿童节快乐．虽然想起你不久前说，你都不过节．
</p>
</div>
</div>

<div id="outline-container-orgb18de5e" class="outline-2">
<h2 id="orgb18de5e"><span class="timestamp-wrapper"><span class="timestamp">05/31/21 Mon</span></span></h2>
<div class="outline-text-2" id="text-orgb18de5e">
<p>
那天回来，就没怎么理我．你跟我说在家里被说了一顿的时候，我在广场里，看着广州塔，一次又一次地拍了它．这就一年了．
</p>
</div>
</div>

<div id="outline-container-orgc4c6857" class="outline-2">
<h2 id="orgc4c6857"><span class="timestamp-wrapper"><span class="timestamp">05/30/21 Sun</span></span></h2>
<div class="outline-text-2" id="text-orgc4c6857">
<p>
坐牢的日子真的不好过．
</p>

<p>
虽然我没有住过豪宅，但我也是喜欢一整天屋里都要光亮光亮的，即使它不在三四十楼上面．偶尔我也喜欢听到楼上或楼下的吵架声，还有在走廊里走过的脚步声．在城中里，更多的大概是大声聊天的声音．之前住在小区里，也能听到小孩子的吵闹声或者哭声，或者是大妈的训话声．对我来说，偶尔能传入耳边，也带来一丁点的生活气息．不知道四十楼上，打开窗，是不是只有风声．
</p>

<p>
村里最痛苦的是，一到下雨天，打在各种地方上嘀嘀嗒嗒的雨声，简直是精神虐待．
</p>
</div>
</div>

<div id="outline-container-orgf25e0cc" class="outline-2">
<h2 id="orgf25e0cc"><span class="timestamp-wrapper"><span class="timestamp">05/28/21 Fri</span></span></h2>
<div class="outline-text-2" id="text-orgf25e0cc">
<p>
说实话，我对他一点都没有留恋．倒是对他平时说历史的事，有点兴趣．对我来说，他也就这么点“利用价值”了．就像小时候回家，或者走过路边的店铺，虽然不听内容，但收音机就会不停地在播：
</p>

<blockquote>
<p>
前文再续，书接上一回……
</p>
</blockquote>

<p>
大概，对我来说，他就是讲古佬一样的存在：可以没有，但有点乐趣．也正因为这样，成功被他骗了我一顿．
</p>
</div>
</div>

<div id="outline-container-orgcc8a4dc" class="outline-2">
<h2 id="orgcc8a4dc"><span class="timestamp-wrapper"><span class="timestamp">05/27/21 Thu</span></span></h2>
<div class="outline-text-2" id="text-orgcc8a4dc">
<p>
无意听到桑田佳祐的《明天会放晴吗》．
</p>

<p>
说实话，歌单里的歌我都听到发腻了．只有那么一百来首，曾经都觉得好好听，但一直循环一直循环，直到前奏响起一秒就忍不住去切．唯独有几首，是真的不会．这便是其中的一首．熟悉的旋律，沧桑的声线，还有模糊不清的咬字，让我想起了读研时候的日与夜．那段空虚的日子里，剩余的精力，一次又一次地顺着剧情，用来憧憬着爱情．
</p>

<p>
再次听到这首歌的时候，终究还是会忍不住流眼泪．到底是为什么，我也不知道．听知道听着的时候，闪过的不再是剧情，而是自己和她．那些什么人生终究要留点遗憾的，到底是什么鬼话．
</p>
</div>
</div>

<div id="outline-container-orgeda404f" class="outline-2">
<h2 id="orgeda404f"><span class="timestamp-wrapper"><span class="timestamp">05/26/21 Wed</span></span></h2>
<div class="outline-text-2" id="text-orgeda404f">
<p>
没试过在街上站那么久．我的脚不是我的脚．晚上一个电话面试，结果，变成了站街到深夜．是真的累．走到牌坊的时候，看到一堆人在排队，猜到是什么事，但还是走回去．到了楼下，发现门关了． 妈的！等走到去队伍尾的时候，已经快到了地铁口．
</p>

<p>
（我的）人生就是这样，知道计划赶不上变化，但无能为力．
</p>
</div>
</div>

<div id="outline-container-orgdb1b8b5" class="outline-2">
<h2 id="orgdb1b8b5"><span class="timestamp-wrapper"><span class="timestamp">05/24/21 Mon</span></span></h2>
<div class="outline-text-2" id="text-orgdb1b8b5">
<p>
You made this day special.
</p>
</div>
</div>

<div id="outline-container-orgf23a13d" class="outline-2">
<h2 id="orgf23a13d"><span class="timestamp-wrapper"><span class="timestamp">05/23/21 Sun</span></span></h2>
<div class="outline-text-2" id="text-orgf23a13d">
<p>
前天旁边的那个人跟我说：我最近在看中国的历史，但发现没什么好看的，为什么中国那么长的历史，但那么空白．来来去去都是农民不满统治，然后起义，干翻了，又再循环．为什么不像国外，没有重大意识形态的改变？为什么国外有些国家会能因为信仰而建国？为什么工业革命都在外国？国内每次改朝换代是不是都没有带来新的思想重大的精神转变？
</p>

<p>
你说得对，即使我什么都不做，衰老也会带给我一定的变化．但如果不是你，我也不会体会前所未有的与人交心的感觉，彻彻底底，推心置腹，也不会看到那份单纯．我自大，觉得自己才能保护它，尽管偶尔依然会不小心跌出“要求高”的圈子外．我就知道，就算我不完美，我也有信心去保护好它．步步深入以后，我不相信有人比我更会珍惜它．
</p>

<p>
也不会真正从一个只有自己的世界里走出，真正去想身边想要怎样的一个人，可以怎样地接纳一个人．无关先与后，只因它是前所未有，同时无可替代．不知道这跟钱钟书说的：
</p>

<blockquote>
<p>
遇见你之前，我从没想过结婚．
</p>
</blockquote>

<p>
是不是一个意思．
</p>

<p>
这一份相处，很舒服．
</p>
</div>
</div>

<div id="outline-container-org02df6b5" class="outline-2">
<h2 id="org02df6b5"><span class="timestamp-wrapper"><span class="timestamp">05/22/21 Sat</span></span></h2>
<div class="outline-text-2" id="text-org02df6b5">
<p>
阳光再明亮反射到窗上，四周依然那么灰暗．眼浅．一个人，真的难受．想你，想说话，怎么睡．
</p>
</div>
</div>

<div id="outline-container-orgfc5e6ec" class="outline-2">
<h2 id="orgfc5e6ec"><span class="timestamp-wrapper"><span class="timestamp">05/21/21 Fri</span></span></h2>
<div class="outline-text-2" id="text-orgfc5e6ec">
<blockquote>
<p>
丽华的论文也小满了呢！
</p>
</blockquote>
</div>
</div>

<div id="outline-container-orgcb76b93" class="outline-2">
<h2 id="orgcb76b93"><span class="timestamp-wrapper"><span class="timestamp">05/20/21 Thu</span></span></h2>
<div class="outline-text-2" id="text-orgcb76b93">
<p>
每次打开相册，头几张就是骑自行车的照片．就会想着，为什么会这样呢．这几个月本可以不这样．或许问题依然存在，但至少不是时而袭来的相互情绪低落、焦虑和不安．逆水行舟，至少不退的多好．一路上依旧有汗与血，但迎着海浪还是随波逐流，还是不一样的．
</p>

<p>
想起一周前还说我不要说一些话故意拉开距离，今天一下就隔得这么远．
</p>

<p>
<a href="2021-04.html#ID-20210522-<2021-04-03-sat>">一直想着</a>，等你跟我说了，或者我们说了，我就能像之前一样，光明正大地拖着你出门去了．
</p>

<p>
那时开始，我没有早睡、跑步、学习，但我知道我没有变坏，因为，它不过是一条路上的荆棘，时而还有风流，本可不这样；现在，只想让我变好，我也知道我不会有多好．好好处，多好．
</p>
</div>
</div>

<div id="outline-container-org431c242" class="outline-2">
<h2 id="org431c242"><span class="timestamp-wrapper"><span class="timestamp">05/19/21 Wed</span></span></h2>
<div class="outline-text-2" id="text-org431c242">
<p>
没想到一个老大爷去到买东西的时候，还会被销售的小姐问得一脸面红．
</p>

<blockquote>
<p>
我要两个这个．
</p>

<p>
两个？
</p>

<p>
是不是都是随机的？
</p>

<p>
对对……这些叫盲盒．
</p>

<p>
穿衣服的和没穿衣服的有什么区别？
</p>

<p>
穿衣服的是旧版，是去年的，这个没穿衣服的是最新版．你也可以看看这款．或者一样一个．
</p>

<p>
不，我就要这个．
</p>

<p>
你是买来送女朋友的是吧？
</p>

<p>
对，我觉得她喜欢这个多一些．
</p>
</blockquote>
</div>
</div>

<div id="outline-container-org80747f0" class="outline-2">
<h2 id="org80747f0"><span class="timestamp-wrapper"><span class="timestamp">05/15/21 Sat</span></span></h2>
<div class="outline-text-2" id="text-org80747f0">
<p>
想起第一次去深圳和你视频的时候，我知道，它并不只是想象，现在也不是没有 ，只是需要手上我们都要用一下力．知道你可能不喜欢说从前， 但我也知道和相信：从前很好，现在也没变坏．
</p>

<p>
*<span class="timestamp-wrapper"><span class="timestamp">05/13/21 Thu</span></span>
</p>

<p>
有时想到，其实我就是平凡的人一个．于千千万万人里，我可能有着某个人想要的部分，但可能没有你想要的．才让你一直都能犹豫不决．像人们常说的，有时有些所谓宝贵的东西，像陪伴，可能也是最廉价的，像谁都能出现在你身边，听你低声细语．
</p>
</div>
</div>

<div id="outline-container-org54e14d5" class="outline-2">
<h2 id="org54e14d5"><span class="timestamp-wrapper"><span class="timestamp">05/10/21 Mon</span></span></h2>
<div class="outline-text-2" id="text-org54e14d5">
<blockquote>
<p>
观自在菩萨……
</p>
</blockquote>

<p>
深夜人静，适合读心经．虽然小学的时候已经会背了，但也只就是会背的水平．到处查阅别人的解说，看了之后尝试去理解．在众说纷坛里，不知道是不是在寻找让自己满意的解释，这个时候，人容易“过拟合”．
</p>

<blockquote>
<p>
……要先有一朵花，才会有花开花落和风吹雨打……
</p>
</blockquote>

<p>
好像有点道理．
</p>

<blockquote>
<p>
所有禅学都在阐述身心空灵的重要性，而最后都指向冥想．但冥想之后应该干嘛？佛没有给出答案．所以我觉得佛的观点是，人生避免不了肉体的痛苦，只是禅能让你心灵变得没有那么痛苦而已．
</p>
</blockquote>

<p>
回来的时候看到晚霞，想起那段日子也给你拍过．夜色开始降临之际，听到了今夏的第一阵蝉声．于是，一幕幕又眼前浮现……
</p>
</div>
</div>

<div id="outline-container-org3a96e6f" class="outline-2">
<h2 id="org3a96e6f"><span class="timestamp-wrapper"><span class="timestamp">05/09/21 Sun</span></span></h2>
<div class="outline-text-2" id="text-org3a96e6f">
<p>
不知道你有过多少次不出来的期待会落空过？正因为都不说出来，落空了就可以拿理所当然安慰自己，为自己以外的一切开脱．
</p>
</div>
</div>

<div id="outline-container-org5f76fac" class="outline-2">
<h2 id="org5f76fac"><span class="timestamp-wrapper"><span class="timestamp">05/08/21 Sat</span></span></h2>
<div class="outline-text-2" id="text-org5f76fac">
<p>
有时，总想有个人在身边BILIBALA．
</p>

<p>
我似乎不是个会累到不想说话的人，大概只有心情不好，才会不想说话．大概因为对生活不够尊重，所以才很少有心累的感觉．
</p>

<p>
全力奔跑的时候，步履轻盈，自会觉得轻松．肌肉再酸痛，再疲倦，也不过是肉体上．缺一块肉，流过血，尚且能长出来．当放慢脚步的时候，反而开始喘气，大脑缺氧，眼前开始变花．最后停下来，不再喘气了，却开始窒息．那就是自己放下脚步的时候．
</p>

<p>
听着艾薇儿的《Complicated》，怀疑自己是不是也变得complicated．全力奔跑，不好么．
</p>

<p>
我可以对孤独冷漠，但也可能会害怕它，尤其当楼上关了灯，楼下那条狗也睡了的时候．
</p>
</div>
</div>

<div id="outline-container-orgca72ed6" class="outline-2">
<h2 id="orgca72ed6"><span class="timestamp-wrapper"><span class="timestamp">05/06/21 Thu</span></span></h2>
<div class="outline-text-2" id="text-orgca72ed6">
<p>
接受自己是一个怎样的存在，算得上是生活里最可怕的事情之一．比如，当我确信我不是一个会得到幸福的人的时候：因为我不怕痛．当然，幸福的定义取决于各个人各个方面，我也无法准确为自己定义．或许我能一直尽情地表达喜怒哀乐，但我知道，也就那样．虽然在数学上，这是决不容许的:有没有准确定义以前，便否定了它．
</p>
</div>
</div>

<div id="outline-container-orgf5b1661" class="outline-2">
<h2 id="orgf5b1661"><span class="timestamp-wrapper"><span class="timestamp">05/05/21 Wed</span></span></h2>
<div class="outline-text-2" id="text-orgf5b1661">
<p>
当生活变得匆匆的时候，可能有人会变得丢三拉四．急着要去出门，但总找不着钥匙，忙了一圈之后才发现，钥匙一直就在手中．我没有这样找过钥匙．
</p>
</div>
</div>

<div id="outline-container-org3169e29" class="outline-2">
<h2 id="org3169e29"><span class="timestamp-wrapper"><span class="timestamp">05/04/21 Tue</span></span></h2>
<div class="outline-text-2" id="text-org3169e29">
<p>
走在路上的时候，这个温度和体感，想起了在你楼下的点点滴滴．热也不热．
</p>
</div>
</div>
</div>
</body>
</html>
